Revit 2027 API
SymbolTypeId.Min Property
 Symbol min, indicating unit Minutes.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Min { get; }
Public Shared ReadOnly Property Min As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Min {
	ForgeTypeId^ get ();
}
static member Min : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace